[
  "obsidian-minimal-settings",
  "obsidian-git",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "dataview",
  "typewriter-mode",
  "calendar",
  "pomodoro-timer",
  "obsidian-reminder-plugin",
  "obsidian-trello"
]